#MyResourse_ru.properties for Russian language
Welcome_To_Quotes_Analyzer=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 «\u0410\u043D\u0430\u043B\u0438\u0437\u0430\u0442\u043E\u0440 \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043E\u043A»
Home=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
Quotes=\u041A\u043E\u0442\u0438\u0440\u043E\u0432\u043A\u0438
About=O \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435
Summary=\u041F\u0435\u0440\u0435\u0447\u0435\u043D\u044C
Quotes_List=\u0421\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043E\u043A
Users_Queries_Ssummary=\u0421\u0432\u043E\u0434\u043A\u0430 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
Site_Renovation_Expected=\u041E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u0430\u0439\u0442\u0430
App_Written=\u042D\u0442\u043E \u0432\u0435\u0431-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043E \u043D\u0430
Browser_Compatibility=\u0421\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u044C \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430
Due_To=\u041E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u043A
Table=\u042D\u0442\u043E \u0442\u0430\u0431\u043B\u0438\u0446\u0430 \u0438\u0437 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445. \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u044B
Quotes_Discription=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0442\u044C \u0438 \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 (\u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434)
Querries_Discription=\u0417\u0434\u0435\u0441\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
Interface_Language_Instruction=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u044F\u0437\u044B\u043A \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430, \u0432\u044B\u0431\u0440\u0430\u0432 \u043E\u0434\u0438\u043D \u0438\u0437 \u043D\u0438\u0445 \u043F\u043E\u0432\u0435\u0440\u0445 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B.
About_App=\u042D\u0442\u043E\u0442 \u043F\u0440\u043E\u0441\u0442\u043E\u0439 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u044B\u043D\u043E\u0447\u043D\u044B\u0435 \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043A\u0438. \u042D\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044F \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 (\u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435, \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435, \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435). \u041E\u0434\u043D\u0430\u043A\u043E \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0437\u0434\u043D\u044F\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0432\u0430\u043C \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u0441 \u0438\u0441\u0442\u043E\u0440\u0438\u0435\u0439 \u0446\u0438\u0442\u0430\u0442, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043B\u044E\u0431\u044B\u043C \u043E\u0444\u0438\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u043C \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u043C \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043E\u043A, \u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043D\u0438\u0445. \u042D\u0442\u043E \u0432\u0435\u0431-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043E \u0432 Java, HTML5 \u0438 CSS3.
Chose_Interface_Language=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430
English=\u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
French=\u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0439
Ukrainian=\u0443\u043A\u0440\u0430\u0438\u043D\u0441\u043A\u0438\u0439
Russian=\u0440\u0443\u0441\u0441\u043A\u0438\u0439
Change_Language=\u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u044F\u0437\u044B\u043A
Application_Created_By=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0435 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u043C
Ievgen_Lytvynenko=\u0415\u0432\u0433\u0435\u043D\u0438\u0439 \u041B\u0438\u0442\u0432\u0438\u043D\u0435\u043D\u043A\u043E (A00970495)
Assignment=\u0417\u0430\u0434\u0430\u043D\u0438\u0435 
SQL_Instruction=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043B\u0435\u0433\u043A\u043E \u0434\u043E\u0431\u0430\u0432\u043B\u044F\u0442\u044C, \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0442\u044C \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u044F\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0438\u0437 \u0442\u0430\u0431\u043B\u0438\u0446\u044B \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445, \u043D\u0430\u0436\u0438\u043C\u0430\u044F \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u043A\u043D\u043E\u043F\u043A\u0438. \u0422\u0430\u043A\u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 «Drop Table».
Message1=\u041D\u043E\u0432\u0430\u044F \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0430