#MyResource_uk.properties for Ukrainian language
Welcome_To_Quotes_Analyzer=\u041B\u0430\u0441\u043A\u0430\u0432\u043E \u043F\u0440\u043E\u0441\u0438\u043C\u043E \u0434\u043E "\u0410\u043D\u0430\u043B\u0456\u0437\u0430\u0442\u043E\u0440\u0443 \u043A\u043E\u0442\u0438\u0440\u0443\u0432\u0430\u043D\u044C"
Home=\u0414\u043E\u043C\u0430\u0448\u043D\u044F
Quotes=\u041A\u043E\u0442\u0438\u0440\u0443\u0432\u0430\u043D\u043D\u044F
About=\u041F\u0440\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0443
Summary=\u041F\u0435\u0440\u0435\u043B\u0456\u043A
Quotes_List=\u0421\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u0442\u0438\u0440\u0443\u0432\u0430\u043D\u044C
Users_Queries_Ssummary=\u0417\u0432\u0435\u0434\u0435\u043D\u043D\u044F \u0437\u0430\u043F\u0438\u0442\u0456\u0432 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432
Site_Renovation_Expected=\u041E\u0447\u0456\u043A\u0443\u0454\u0442\u044C\u0441\u044F \u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F \u0441\u0430\u0439\u0442\u0443
App_Written=\u0426\u044F \u0432\u0435\u0431 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u043F\u043E\u0432\u043D\u0456\u0441\u0442\u044E \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0430 \u043D\u0430
Browser_Compatibility=\u0421\u0443\u043C\u0456\u0441\u043D\u0456\u0441\u0442\u044C \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430
Due_To=\u041E\u0447\u0456\u043A\u0443\u0454\u0446\u044F \u043A
Table=\u0426\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u044F \u0437 \u0431\u0430\u0437\u0438 \u0434\u0430\u043D\u0438\u0445. \u041D\u0430\u0437\u0432\u0430 \u0442\u0430\u0431\u043B\u0438\u0446\u0456
Quotes_Discription=\u0422\u0443\u0442 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043F\u043E\u0441\u0442\u0435\u0440\u0456\u0433\u0430\u0442\u0438 \u0456 \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043A\u043E\u0442\u0438\u0440\u0443\u0432\u0430\u043D\u043D\u044F \u0432 \u0441\u043F\u0438\u0441\u043A\u0443 (\u0437\u0430 \u043F\u0435\u0440\u0456\u043E\u0434)
Querries_Discription=\u0422\u0443\u0442 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0433\u043B\u044F\u043D\u0443\u0442\u0438 \u0441\u043F\u0438\u0441\u043E\u043A \u043E\u0441\u0442\u0430\u043D\u043D\u0456\u0445 \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u0445 \u0437\u0430\u043F\u0438\u0442\u0456\u0432 \u043A\u043E\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
Interface_Language_Instruction=\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043C\u043E\u0432\u0443 \u0456\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443, \u0432\u0438\u0431\u0440\u0430\u0432\u0448\u0438 \u043E\u0434\u0438\u043D \u0437 \u043D\u0438\u0445 \u043D\u0430 \u0432\u0435\u0440\u0448\u0438\u043D\u0456 \u0446\u0456\u0454\u0457 \u0441\u0442\u043E\u0440\u0456\u043D\u043A\u0438.
About_App=\u0426\u0435\u0439 \u043F\u0440\u043E\u0441\u0442\u0438\u0439 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442 \u0434\u043E\u0437\u0432\u043E\u043B\u044F\u0454 \u0430\u043D\u0430\u043B\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0440\u0438\u043D\u043A\u043E\u0432\u0456 \u043A\u043E\u0442\u0438\u0440\u0443\u0432\u0430\u043D\u043D\u044F. \u0426\u044F \u0432\u0435\u0440\u0441\u0456\u044F \u043F\u0456\u0434\u0442\u0440\u0438\u043C\u0443\u0454 \u043B\u0438\u0448\u0435 \u043E\u0441\u043D\u043E\u0432\u043D\u0456 \u0444\u0443\u043D\u043A\u0446\u0456\u0457 (\u0434\u043E\u0434\u0430\u0432\u0430\u043D\u043D\u044F, \u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u043D\u043D\u044F, \u0432\u0438\u0434\u0430\u043B\u0435\u043D\u043D\u044F, \u043E\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044F). \u041E\u0434\u043D\u0430\u043A \u0431\u0456\u043B\u044C\u0448 \u043F\u0456\u0437\u043D\u044F \u0432\u0435\u0440\u0441\u0456\u044F \u0434\u043E\u0437\u0432\u043E\u043B\u0438\u0442\u044C \u0432\u0430\u043C \u0437\u0430\u0432\u0430\u043D\u0442\u0430\u0436\u0438\u0442\u0438 \u0444\u0430\u0439\u043B \u0456\u0437 \u0456\u0441\u0442\u043E\u0440\u0456\u0454\u044E \u043A\u043E\u0442\u0438\u0440\u0443\u0432\u0430\u043D\u044C, \u043D\u0430\u0434\u0430\u043D\u0438\u0445 \u0431\u0443\u0434\u044C-\u044F\u043A\u0438\u043C \u043E\u0444\u0456\u0446\u0456\u0439\u043D\u0438\u043C \u043F\u043E\u0441\u0442\u0430\u0447\u0430\u043B\u044C\u043D\u0438\u043A\u043E\u043C \u043A\u043E\u0442\u0438\u0440\u0443\u0432\u0430\u043D\u044C, \u0456 \u043E\u0442\u0440\u0438\u043C\u0430\u0442\u0438 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u043D\u0443 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u043F\u0440\u043E \u043D\u0438\u0445. \u0426\u0435 \u0432\u0435\u0431-\u0434\u043E\u0434\u0430\u0442\u043E\u043A \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u043E \u043F\u043E\u0432\u043D\u0456\u0441\u0442\u044E \u0432 Java, HTML5 \u0456 CSS3.
Chose_Interface_Language=\u0412\u0438\u0431\u0440\u0430\u0442\u0438 \u043C\u043E\u0432\u0443 \u0456\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443
English=\u0430\u043D\u0433\u043B\u0456\u0439\u0441\u044C\u043A\u0430
French=\u0444\u0440\u0430\u043D\u0446\u0443\u0437\u044C\u043A\u0430
Ukrainian=\u0443\u043A\u0440\u0430\u0457\u043D\u0441\u044C\u043A\u0430
Russian=\u0440\u043E\u0441\u0456\u0439\u0441\u044C\u043A\u0430
Change_Language=\u0437\u043C\u0456\u043D\u0438\u0442\u0438 \u043C\u043E\u0432\u0443
Application_Created_By=\u043F\u0440\u043E\u0433\u0440\u0430\u043C\u0430 \u0441\u0442\u0432\u043E\u0440\u0435\u043D\u0430 \u0441\u0442\u0443\u0434\u0435\u043D\u0442\u043E\u043C
Ievgen_Lytvynenko=\u0404\u0432\u0433\u0435\u043D \u041B\u0438\u0442\u0432\u0438\u043D\u0435\u043D\u043A\u043E (A00970495)
Assignment=\u0417\u0430\u0432\u0434\u0430\u043D\u043D\u044F 
SQL_Instruction=\u0412\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u043B\u0435\u0433\u043A\u043E \u0434\u043E\u0434\u0430\u0442\u0438, \u043E\u043D\u043E\u0432\u0438\u0442\u0438 \u0430\u0431\u043E \u0432\u0438\u0434\u0430\u043B\u0438\u0442\u0438 \u0456\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0456\u044E \u0437 \u0442\u0430\u0431\u043B\u0438\u0446\u0456 \u0431\u0430\u0437\u0438 \u0434\u0430\u043D\u0438\u0445, \u043D\u0430\u0442\u0438\u0441\u043D\u0443\u0432\u0448\u0438 \u0432\u0456\u0434\u043F\u043E\u0432\u0456\u0434\u043D\u0456 \u043A\u043D\u043E\u043F\u043A\u0438. \u0422\u0430\u043A\u043E\u0436 \u0432\u0438 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0438\u043A\u043E\u0440\u0438\u0441\u0442\u043E\u0432\u0443\u0432\u0430\u0442\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 "Drop Table".
Message1=\u041D\u043E\u0432\u0430 \u0444\u0443\u043D\u043A\u0446\u0456\u043E\u043D\u0430\u043B\u044C\u043D\u0456\u0441\u0442\u044C \u0431\u0443\u0434\u0435 \u0434\u043E\u0434\u0430\u043D\u0430